
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "拨打电话";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "未知";

/* Label in navigation bar */
"common.back" = "返回";

/* Simple error title */
"common.error" = "错误";

/* Item in menu */
"contactMenu.about" = "关于";

/* Item in menu */
"contactMenu.logout" = "注销";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "无效的验证代码";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "登录被拒绝。请稍等几分钟再重试。";

/* Verification code request message */
"twofactor.message" = "从googleauthenticator应用程序输入6位数字。";

/* Verification code request title */
"twofactor.title" = "验证码:";
